// © Copyright 2004-2013, 2015 HP Development Company, L.P.

TaskName = "Dispositivos de salida";

8BinMailbox = "Buzón de 8 bandejas";
5BinMailbox = "Buzón de 5 bandejas";
StaplerStacker = "Grapadora/Apilador";
3BinStaplerStacker = "HP 3-bandejas Grapadora/Apilador";
500SheetStaplerStacker = "Apilador/grapadora para 500 hojas HP";
500SheetStacker = "Apilador HP para 500 hojas de papel";
BookletMaker = "Creador de libros HP";
BookletMakerFinisher = "Encuadernador/Acabador de HP";
StaplerStackerWith23HolePuncher = "Apiladora/grapadora de HP con perforadora de 2/3 agujeros";
StaplerStackerWith24HolePuncher = "Apiladora/grapadora de HP con perforadora de 2/4 agujeros";
BookletMakerFinisherWith23HolePuncher = "Generador de folletos/Acabador HP con perforador de agujeros 2/3";
BookletMakerFinisherWith24HolePuncher = "Generador de folletos/Acabador HP con perforador de agujeros 2/4";
Stacker = "Apilador";
NoDevice = "Ninguno";

Unknown = "Desconocido";
UnknownDescription = " ";

Mailbox = "Buzón";
MailboxDescription = "Cada bandeja se asigna a un usuario o grupo de usuarios. Cada trabajo enviado a la impresora indica en qué bandeja de destino será entregado.";

StackerDescription = "La impresora utiliza todas las bandejas para apilar las copias de un trabajo. Los trabajos se envían primero a la bandeja inferior, luego a la siguiente bandeja superior, etc. Cuando todas las bandejas se han llenado, la impresora se detiene.";

JobSeparator = "Separador de trabajos";
JobSeparatorDescription = "Cada trabajo se deposita en una bandeja separada. Los trabajos se depositan primero en la primera bandeja superior, luego en la inmediatamente inferior, etc. Cuando todas las bandejas están ocupadas, el siguiente trabajo entrante se deposita en la bandeja superior.";

Collator = "Intercalador";
CollatorDescription = "La impresora clasifica las copias de los trabajos en bandejas separadas.";

FunctionSeparator = "Separador de funciones";
FunctionSeparatorDescription = "En este modo, todos los trabajos de fax, copia e impresión entrantes se entregan en bandejas diferentes. De forma predeterminada:\nlos fax se entregan sólo en la bandeja superior\nlas copias se entregan sólo en la bandeja central\nlos trabajos de impresión se entregan sólo en la bandeja inferior";

Footer = "Puede cambiar el modo de funcionamiento utilizando el panel de control del dispositivo.";

DataSendError = "No se pueden enviar datos a la impresora.";
DataSendErrorExplanation = "Verifique que la impresora esté conectada y encendida, e inténtelo nuevamente.";
DataReceiveError = "No se pueden recibir datos de la impresora.";
DataReceiveErrorExplanation = "Verifique que la impresora esté conectada y encendida, e inténtelo nuevamente.";
DataErrorRequestFailExplanation = "En este momento la impresora no puede procesar su solicitud. Inténtelo de nuevo más tarde.";

None = "Ninguna";
TwoStaples = "Dos grapas";
OneLeft = "Una izquierda";
OneRight = "Una derecha";
OneLeftAngled = "Una izquierda en ángulo";
OneRightAngled = "Una derecha en ángulo";
TwoLeft = "Dos izquierda";
TwoRight = "Dos derecha";
TwoTop = "Dos arriba";
TopLeft = "Parte superior izquierda";
TopRight = "Parte superior derecha";
TopLeftOrRight = "Parte superior izquierda o derecha";
TwoTopOrLeft = "Dos arriba o a la izquierda";
TwoBottom = "Dos abajo";
FourLeftOrTop = "Cuatro a la izquierda o arriba";
FourLeft = "Cuatro a la izquierda";
FourRight = "Cuatro a la derecha";
FourTop = "Cuatro arriba";
ThreeLeftOrTop = "Tres a la izquierda o arriba";
ThreeLeft = "Tres a la izquierda";
ThreeRight = "Tres a la derecha";
ThreeTop = "Tres arriba";

MultifunctionFinisher = "Acabador multifuncional HP";
OneStaple = "Una grapa";
ThreeStaples = "Tres grapas";
SixStaples = "Seis grapas";
AngledStaple = "Una grapa en ángulo";
CustomStapling = "Grapa personalizada";

StaplesDescription = "Seleccione si desea que todos los trabajos sean grapados. Si selecciona UNA IZQUIERDA ÁNGULO, se graparán todos los trabajos. El valor predeterminado es NINGUNA.";
StaplesOutDescription = "Elija entre detener la impresión o continuar imprimiendo cuando se agoten las grapas en la grapadora. El valor predeterminado es DETENER.";

HSDPaperHandlingLabel = "Dispositivos de manejo de papel";
ApplyButton = "Aplicar ahora";
HSDAttachedDeviceLabel = "Dispositivo conectado:";
HSDOperationModeLabel = "Modo de funcionamiento:";
HSDStaplingModeLabel = "Modo de grapado:";
HSDStaplesOutModeLabel = "Modo sin grapas:";
HSDHolePunchModeLabel = "Perforadora de ajujeros:";
HSDStopMode = "Detener";
HSDContinueMode = "Continuar";

HSDNoOutputDevicesMessage = "No se han detectado dispositivos de salida";